/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., All Rights Reserved.";
Name = "ズームディゾルブ";
Description = "ズーム・ディゾルブ・トランジション。";

/* Transition directions */
"Left" = "左";
"Right" = "右";
